Repository: Mozilla-GitHub-Standards/2ec50691a797aae1e1b072e76ab960276f97a9dbdeae8f86cdaf20001d763f29
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar_ae, bg, cs_cz, el, fi, hi_in, hu, lv, mk, my, nl_nl, ru, sk_sk, sr, sv_se, tr, vi

source: Add to Apps
ar_ae: إضافة إلى التطبيقات
bg: Добавяне към приложенията
cs_cz: Přidat do složky Aplikace
el: Προσθήκη στις Εφαρμογές
fi: Lisää sovelluksiin
hi_in: ऐप्स में जोड़ें
hu: Hozzáadás az Alkalmazásokhoz
lv: Pievienot lietotnēm
mk: Додај во Апликации
my: Apps သို့ ထည့်ပါ
nl_nl: Aan Apps toevoegen
ru: Добавить в Приложения
sk_sk: Pridať k aplikáciám
sr: Dodavanje u aplikacije
sv_se: Lägg till i appar
tr: Uygulamalara ekle
vi: Thêm vào Ứng dụng

source: Suggested
ar_ae: مقترح
bg: Предложени
cs_cz: Navrženo
el: Πρoτάθηκε
fi: Ehdotetut
hi_in: सुझाए गए
hu: Javasolt
lv: Ieteiktās
mk: Предложени
my: အကြံပြုထားသော
nl_nl: Aanbevolen
ru: Рекомендованные
sk_sk: Navrhované
sr: Predloženo
sv_se: Förslag
tr: Önerildi
vi: Đề nghị

source: by {author}
ar_ae: بواسطة {author}
bg: от {author}
cs_cz: od {author}
el: από {author}
fi: tekijä {author}
hi_in: {author} द्वारा
hu: szerző: {author}
lv: no {author}
mk: по {author}
my: {author} မှ
nl_nl: door {author}
ru: от {author}
sk_sk: od {author}
sr: od {author}
sv_se: av {author}
tr: yazan {author}
vi: bằng {author}

source: Learn how to use
ar_ae: تعرف على كيفية الاستخدام
bg: Научете как да използвате
cs_cz: Naučte se používat
el: Μάθετε τη χρήση
fi: Opi, kuinka käytetään
hi_in: इस्तेमाल करने का तरीका सीखें
hu: A használat megismerése
lv: Uzziniet, kā izmantot
mk: Научете како да користите
my: သုံးစွဲပုံကို လေ့လာပါ
nl_nl: Het gebruik leren
ru: Узнайте, как использовать
sk_sk: Zistite, ako sa používa
sr: Saznajte kako se koristi
sv_se: Se hur du använder
tr: Nasıl kullanılacağını öğrenin
vi: Tìm hiểu cách sử dụng

source: Press <b>OK</b> to open and use an app
ar_ae: اضغط <b>OK</b> لفتح واستخدام أحد التطبيقات
bg: Натиснете <b>OK</b>, за да отворите и използвате приложение
cs_cz: Stisknutím tlačítka <b>OK</b> aplikaci otevřete a začnete používat
el: Πατήστε <b>OK</b> για να ανοίξετε και χρησιμοποιήσετε μια εφαρμογή
fi: Avaa ja käytä sovellusta painamalla <b>OK</b>
hi_in: ऐप खोलने और उसका इस्तेमाल करने के लिए <b>OK</b> दबाएँ
hu: Nyomja meg az <b>OK</b> gombot egy alkalmazás megnyitásához és használatához
lv: Nospiediet <b>OK</b> (Labi), lai atvērtu un izmantotu lietotni
mk: Притиснете <b>OK</b> за да отворите и користите апликација
my: အက်ပ်ကို အသုံးပြုရန် <b>OK</b> နှိပ်ပါ
nl_nl: Druk op <b>OK</b> om een app te openen en te gebruiken
ru: Нажмите <b>OK</b>, чтобы открыть и использовать приложение
sk_sk: Ak chcete otvoriť a používať aplikáciu, stlačte tlačidlo <b>OK</b>
sr: Pritisnite <b>OK</b> (U redu) da biste otvorili i koristili aplikaciju
sv_se: Tryck på <b>OK</b> för att öppna och använda en app
tr: Bir uygulamayı açarak kullanmak için <b>OK</b> düğmesine basın
vi: Nhấn <b>OK</b> để mở và sử dụng ứng dụng

source: Press <b>OPTION</b> to add an app to the Apps folder
ar_ae: اضغط <b>OPTION</b> لإضافة تطبيق إلى مجلد التطبيقات
bg: Натиснете <b>OPTION</b>, за да добавите приложение в папката с приложения
cs_cz: Stisknutím tlačítka <b>OPTION</b> přidáte aplikaci do složky Aplikace
el: Πατήστε <b>OPTION</b> για να προσθέσετε μια εφαρμογή στο φάκελο εφαρμογών
fi: Lisää sovellus sovelluskansioon painamalla <b>OPTION</b>
hi_in: ऐप्स फ़ोल्डर में ऐप जोड़ने के लिए <b>OPTION</b> दबाएँ
hu: Nyomja meg az <b>OPTION</b> gombot egy alkalmazás Alkalmazások mappához történő hozzáadásához
lv: Nospiediet <b>OPTION</b> (IZVĒLE), lai to pievienotu lietotni lietotņu mapei
mk: Притиснете <b>OPTION</b> за да додадете апликација во папката со апликации
my: Apps ဖိုဒါသို့ အက်ပ်ထည့်ရန် <b>OPTION</b> နှိပ်ပါ
nl_nl: Druk op <b>OPTION</b> om een add aan de Apps-map toe te voegen
ru: Нажмите <b>OPTION</b>, чтобы добавить приложение в папку Приложения
sk_sk: Ak chcete pridať aplikáciu do priečinka aplikácií Apps, stlačte tlačidlo <b>OPTION</b>
sr: Pritisnite <b>OPTION</b> (Opcija) da biste dodali aplikaciju u fasciklu sa aplikacijama
sv_se: Tryck på <b>OPTION</b> för att lägga till en app i app-mappen
tr: Apps klasörüne bir uygulama eklemek için <b>OPTION</b> düğmesine basın
vi: Nhấn <b>OPTION</b> để thêm ứng dụng vào thư mục Ứng dụng

source: Press <b>APPS</b> to see apps added to the Apps folder
ar_ae: اضغط <b>APPS</b> لاستعراض التطبيقات المضافة إلى مجلد التطبيقات.
bg: Натиснете <b>APPS</b>, за да видите приложенията, добавени към папката с приложения
cs_cz: Stisknutím tlačítka <b>APPS</b> zobrazíte aplikace přidané do složky Aplikace
el: Πατήστε <b>APPS</b> για δείτε τις εφαρμογές στο φάκελο εφαρμογών
fi: Näytä sovelluskansioon lisätyt sovellukset painamalla <b>APPS</b>
hi_in: ऐप्स को ऐप्स फ़ोल्डर में देखने के लिए ऐप्स दबाएँ
hu: Nyomja meg az <b>APPS</b> gombot az Alkalmazások mappához adott alkalmazások megtekintéséhez
lv: Nospiediet <b>APPS</b> (LIETOTNES), lai apskatītu lietotņu mapē ievietotās lietotnes
mk: Притиснете <b>APPS</b> за да ги видите апликациите додадени во папката со апликации
my: Apps ဖိုဒါသို့ ထည့်ထားသော အက်ပ်များကို ကြည့်ရန် <b>APPS</b> နှိပ်ပါ
nl_nl: Druk op <b>APPS</b> om de aan de Apps-map toegevoegde apps te zien
ru: Нажмите <b>APPS</b>, чтобы просмотреть приложения, добавленные в папку Приложения
sk_sk: Ak si chcete pozrieť aplikácie pridané do priečinka aplikácií Apps, stlačte tlačidlo <b>APPS</b>
sr: Pritisnite <b>APPS</b> (Aplikacije) da biste pogledali aplikacije dodate u fasciklu sa aplikacijama
sv_se: Tryck på <b>APPS</b> för att visa appar som finns i app-mappen
tr: Apps klasörüne eklenen uygulamaları görmek için <b>APPS</b> düğmesine basın
vi: Nhấn <b>APPS</b> để xem ứng dụng đã thêm vào thư mục Ứng dụng

source: Next
ar_ae: التالي
bg: Напред
cs_cz: Další
el: Επόμενο
fi: Seuraava
hi_in: अगला
hu: Következő
lv: Tālāk
mk: Следно
my: နောက်သို့
nl_nl: Volgende
ru: Далее
sk_sk: Ďalej
sr: Dalje
sv_se: Nästa
tr: İleri
vi: Tiếp theo

source: Back
ar_ae: رجوع
bg: Връщане
cs_cz: Návrat
el: Επιστροφή
fi: Takaisin
hi_in: वापस जाएं
hu: Visszalépni
lv: Atgriezties
mk: Return
my: ပြန်ပေးသည်
nl_nl: Terug naar
ru: Возврат
sk_sk: Návrat
sr: Vraćanje
sv_se: Återgå
tr: Dönüs
vi: Trở về

source: Done
ar_ae: أنجز
bg: Готово
cs_cz: Hotovo
el: Τέλος
fi: Valmis
hi_in: पूर्ण हुआ
hu: Kész
lv: Gatavs
mk: Готово
my: ပြီးပါပြီ
nl_nl: Voltooid
ru: Готово
sk_sk: Hotovo
sr: Gotovo
sv_se: Klar
tr: Bitti
vi: Xong
